{
Layout = Layout;
"Special characters" = "Caratteri speciali";
Reset = Reimposta;
"Empty slot" = "Slot vuoto";
Palette = Palette;
Numbers = Numeri;
Off = Disabilitata;
"Top Row" = "Riga superiore";
"Alt Keyboard" = "Tastiera alt.";
"NumPad" = "Pad numerico";
"Control Keys" = "Tasti controllo";
}